{
    "home": "الرئيسية",
    "about_us": "معلومات عنا",
    "contact": "اتصل بنا",
    "services": "الخدمات",
    "id1": "رعاية الحيوانات",
    "id2": "الأفضل للحيوانات الأليفة",
    "id4": "ماذا نفعل",
    "id5": "رعاية الحيوانات هي متجر مريح وودود مخصص لتقديم غذاء عالي الجودة ومغذي لجميع أنواع الحيوانات الأليفة. سواء كان لديك جرو مرح، قطة فضولية، أو صديق ذو ريش، يقدم متجرنا مجموعة واسعة من المنتجات المصممة لتلبية احتياجاتهم الغذائية الفريدة. من الصيغ الخالية من الحبوب إلى الأطعمة المتخصصة للمعدة الحساسة، نعرض أفضل العلامات التجارية المعروفة بمكوناتها الطبيعية وفوائدها الصحية. فريقنا الودود والمطلع دائمًا مستعد لمساعدتك في العثور على الخيارات المثالية لإبقاء حيواناتك الأليفة سعيدة وصحية ومليئة بالطاقة. كما نقدم أيضًا وجبات عضوية، مكملات، وإكسسوارات لضمان أن تعيش حيواناتك الأليفة أفضل حياتها! هل ترغب في ضبط هذا ليتناسب مع موضوع أو أسلوب معين للمتجر؟",
    "id6": "القصة الخلفية",
    "id7": "وُلدت من حب عميق للحيوانات ورحلة شخصية للعثور على أفضل تغذية لرفاقنا الفرويين المحبوبين. كانت المؤسسة، سارة، تحب الحيوانات منذ صغرها، محاطة دائمًا بالحيوانات الأليفة التي كانت جزءًا من العائلة. ومع ذلك، عندما أصيبت كلبتها، ماكس، بالحساسية الشديدة للطعام، واجهت صعوبة في العثور على طعام صحي وعالي الجودة لا يضر بالطعم أو التغذية. شعرت بالإحباط بسبب نقص الخيارات ورؤية التحديات المماثلة التي يواجهها أصحاب الحيوانات الأليفة الآخرين، لذا قررت سارة اتخاذ الأمور بيدها.",
    "id8": "قضت سارة سنوات في دراسة تغذية الحيوانات الأليفة، واستشارت الأطباء البيطريين، وتواصلت مع موردي أغذية الحيوانات الأليفة الأخلاقيين. قادها طريقها لإنشاء PetPals، المكان الذي يمكن لأصحاب الحيوانات الأليفة فيه العثور على خيارات غذائية آمنة ومغذية ولذيذة لرفاقهم، بغض النظر عن احتياجاتهم الغذائية. مع ازدهار ماكس الآن وعشقه لأفضل حياة، جعلت سارة مهمتها مساعدة كل صاحب حيوان أليف على الشعور بالثقة فيما يقدمه لحيواناته.",
    "id9": "خدماتنا",
    "id10": "الرعاية البيطرية",
    "id11": "نقدم خدمات بيطرية شاملة للحفاظ على صحة وسعادة حيوانك الأليف.",
    "id12": "اعرف المزيد",
    "id13": "حبوب الكراب",
    "id14": "امنح أرانبك المحبوبة التغذية التي تستحقها مع حبوب الكراب الممتازة لدينا، التي تم صياغتها خصيصًا لتلبية احتياجاتهم الغذائية. هذه الحبوب عالية الجودة تجمع بين المكونات الأساسية لتعزيز صحتهم وحيويتهم وسعادتهم. ستوفر لهم طعامًا متوازنًا يعزز نشاطهم وسعادتهم العامة.",
    "id16": "طعام الكلاب",
    "id17": "اجعل صديقك الفروي سعيدًا وصحيًا مع طعام الكلاب الممتاز لدينا، الذي تم صياغته خصيصًا لتلبية الاحتياجات الغذائية للكلاب في جميع مراحل حياتها. مصنوع من بروتينات عالية الجودة ومكونات مغذية، يعزز طعامنا نمو العضلات القوية، وفراءً لامعًا، وحيوية عامة.",
    "id18": "طعام القطط",
    "id19": "دلل صديقك القطط بفضل طعام القطط الممتاز لدينا، المصنوع بمهارة لتقديم تغذية متوازنة للقطط من جميع الأعمار. تم تصميمه مع بروتينات عالية الجودة ومغذيات أساسية، يدعم هذا الطعام اللذيذ صحة العضلات، وفراءً لامعًا، ورفاهية عامة.",
    "id20": "طعام الماشية",
    "id21": "تأكد من ازدهار قطيعك مع طعام الماشية الممتاز لدينا، الذي تم صياغته خصيصًا لتلبية الاحتياجات الغذائية للماشية في جميع مراحل حياتها. مصنوع من حبوب عالية الجودة والفيتامينات الأساسية، يعزز هذا الغذاء النمو الأمثل، وتطوير العضلات القوية، والصحة العامة.",
    "id22": "طعام الأسماك",
    "id23": "قدم لأصدقائك المائيين طعام الأسماك الممتاز لدينا، المصمم بمهارة لتوفير تغذية متوازنة لمختلف أنواع الأسماك. معزز ببروتينات عالية الجودة ومغذيات أساسية، يدعم هذا الطعام الألوان الزاهية، وأنظمة المناعة القوية، والحيوية العامة.",
    "id24": "طعام الخيول",
    "id25": "غذي رفاقك الخيليين مع طعام الخيول الممتاز لدينا، المصنوع لتوفير تغذية متوازنة للخيول من جميع السلالات والأعمار. مصنوع من حبوب عالية الجودة والفيتامينات الأساسية، يعزز هذا الغذاء الهضم الصحي، والعضلات القوية، والرفاهية العامة.",
    "id26": "طعام الدجاج",
    "id27": "امنح أصدقائك ذوي الريش الأفضل مع طعام الدجاج الممتاز لدينا، المصمم بمهارة لتلبية الاحتياجات الغذائية لجميع سلالات الدجاج. معزز ببروتينات عالية الجودة ومغذيات أساسية، يدعم هذا الغذاء إنتاج البيض، والعظام القوية، والصحة العامة.",
    "id28": "أبهج أصدقائك الصغار الفرويين مع طعام الهامستر الممتاز لدينا، المصنوع لتوفير تغذية متوازنة للهامستر في جميع مراحل حياتهم. تم صياغته مع حبوب عالية الجودة، وبذور، وفيتامينات أساسية، تعزز هذه الخلطة الطاقة، والنمو الصحي، والسعادة العامة.",
    "id29": "صفقات علامتنا التجارية",
    "id30": "اتصل بنا",
    "id31": "إذا كان لديك أي أسئلة، لا تتردد في الاتصال بنا!",
    "id32": "الاسم:",
    "id33": "البريد الإلكتروني:",
    "id34": "الرسالة:",
    "id35": "إرسال",
    "id36": "حول",
    "id37": "مدونة",
    "id38": "الفريق",
    "id39": "الأسعار",
    "id40": "اتصالات",
    "id41": "الشروط",
    "id42": "© 2021 SomeCompany, Inc. جميع الحقوق محفوظة.",
    "id43": "كيف بدأت",
    "id44": "طعام الهامستر",
    "id45": "رعاية الحيوانات",
    "id46": "تضمن خدماتنا الاحترافية في العناية بالحيوانات أن يبدو حيوانك الأليف في أفضل حالاته دائمًا.",
    "id47": "إقامة الحيوانات",
    "id48": "هل تحتاج إلى مكان لإقامة حيوانك الأليف؟ نحن نوفر بيئة آمنة وممتعة.",
    "id49": "منتجاتنا",
    "profile": "الملف الشخصي",
    "email": "البريد الإلكتروني",
    "basket": "السلة",
    "sign_in": "تسجيل الدخول",
    "sign_up": "إنشاء حساب",
    "log_out": "تسجيل الخروج"
}