{
    "home": "Startseite",
    "about_us": "Über uns",
    "contact": "Kontakt",
    "services": "Dienstleistungen",
    "id1": "Tierschutz",
    "id2": "Das Beste für die Haustiere",
    "id4": "Was machen wir",
    "id5": "Der Tierschutz ist ein gemütlicher, einladender Laden, der sich der Bereitstellung hochwertiger, nahrhafter Lebensmittel für alle Arten von Haustieren widmet. Egal, ob Sie einen verspielten Welpen, eine neugierige Katze oder einen gefiederten Freund haben, unser Geschäft bietet eine große Auswahl an Produkten, die auf die einzigartigen Ernährungsbedürfnisse Ihrer Haustiere zugeschnitten sind. Von getreidefreien Formeln bis hin zu Spezialnahrung für empfindliche Mägen führen wir Top-Marken, die für ihre natürlichen Zutaten und gesundheitlichen Vorteile bekannt sind. Unser freundliches, kompetentes Personal steht Ihnen jederzeit zur Verfügung, um die perfekten Optionen zu finden, damit Ihre Haustiere glücklich, gesund und voller Energie sind. Wir führen auch Bio-Leckereien, Nahrungsergänzungsmittel und Zubehör, damit Ihre Haustiere ihr bestes Leben leben können! Möchten Sie diese Seite an ein bestimmtes Thema oder einen bestimmten Stil für den Laden anpassen?",
    "id6": "Vorgeschichte",
    "id7": "Entstand aus einer tiefen Liebe zu Tieren und einem persönlichen Weg, die beste Ernährung für unsere geliebten pelzigen Begleiter zu finden. Die Gründerin Sarah war schon in jungen Jahren eine Tierliebhaberin und immer von Haustieren umgeben, die Teil der Familie waren. Als ihr Hund Max jedoch schwere Nahrungsmittelallergien entwickelte, hatte sie Schwierigkeiten, qualitativ hochwertige, gesunde Nahrung zu finden, die keinen Kompromiss bei Geschmack oder Nährstoffen einging. Frustriert über das Fehlen von Optionen und die ähnlichen Herausforderungen, mit denen andere Tierbesitzer konfrontiert waren, ergriff Sarah die Initiative.",
    "id8": "Sie verbrachte Jahre mit der Forschung zur Tierernährung, konsultierte Tierärzte und knüpfte Kontakte zu ethischen Tierfutteranbietern. Ihr Weg führte sie zur Gründung von PetPals, einem Ort, an dem Tierbesitzer sichere, nahrhafte und köstliche Futteroptionen für ihre Haustiere finden können, unabhängig von ihren Ernährungsbedürfnissen. Da Max jetzt gedeiht und sein bestes Leben lebt, hat Sarah sich zur Aufgabe gemacht, jedem Tierbesitzer das Vertrauen zu geben, das richtige Futter für seine Haustiere zu finden.",
    "id9": "Unser Angebot",
    "id10": "Tierärztliche Versorgung",
    "id11": "Wir bieten umfassende tierärztliche Dienstleistungen, um Ihr Haustier gesund und glücklich zu halten.",
    "id12": "Erfahren Sie mehr",
    "id13": "Kaninchenpellets",
    "id14": "Geben Sie Ihren geliebten Kaninchen die Ernährung, die sie verdienen, mit unseren Premium-Kaninchenpellets! Speziell formuliert, um ihren Ernährungsbedürfnissen gerecht zu werden, sind diese hochwertigen Pellets aus einer Mischung von essentiellen Zutaten gefertigt, um Gesundheit, Vitalität und Glück zu fördern.",
    "id15": "Kaufen",
    "id16": "Hundefutter",
    "id17": "Halten Sie Ihren pelzigen Freund glücklich und gesund mit unserem Premium-Hundefutter, das speziell formuliert ist, um die Ernährungsbedürfnisse von Hunden in allen Lebensphasen zu erfüllen. Hergestellt aus hochwertigen Proteinen und nahrhaften Zutaten fördert unser Hundefutter starke Muskeln, ein glänzendes Fell und allgemeine Vitalität.",
    "id18": "Katzenfutter",
    "id19": "Verwöhnen Sie Ihre feline Freundin mit unserem Premium-Katzenfutter, das fachmännisch entwickelt wurde, um eine ausgewogene Ernährung für Katzen jeden Alters bereitzustellen. Formuliert mit hochwertigen Proteinen und essentiellen Nährstoffen unterstützt dieses köstliche Futter gesunde Muskeln, ein glänzendes Fell und das allgemeine Wohlbefinden.",
    "id20": "Rindfutter",
    "id21": "Stellen Sie sicher, dass Ihr Viehbestand mit unserem Premium-Rindfutter gedeiht, das speziell formuliert wurde, um die Ernährungsbedürfnisse von Rindern in allen Lebensphasen zu erfüllen. Hergestellt aus hochwertigen Getreide und essentiellen Vitaminen fördert dieses Futter optimales Wachstum, starke Muskelentwicklung und allgemeine Gesundheit.",
    "id22": "Fischfutter",
    "id23": "Versorgen Sie Ihre Fische mit unserem Premium-Fischfutter, das eine ausgewogene Ernährung für verschiedene Fischarten bietet. Hergestellt aus hochwertigen Proteinen und Nährstoffen, unterstützt es nicht nur die Farben, sondern auch das Immunsystem und die allgemeine Vitalität",
    "id24": "Pferdefutter",
    "id25": "Nähren Sie Ihre Pferde mit unserem Premium-Pferdefutter, das für eine ausgewogene Ernährung aller Rassen und Altersgruppen entwickelt wurde. Hergestellt aus hochwertigen Getreide und essentiellen Vitaminen, fördert es gesunde Verdauung, starke Muskeln und das allgemeine Wohlbefinden.",
    "id26": "Hühnermast",
    "id27": "Geben Sie Ihren gefiederten Freunden das Beste mit unserem Premium-Hühnermastfutter, das die Ernährungsbedürfnisse aller Hühnerarten erfüllt. Angereichert mit hochwertigen Proteinen und Nährstoffen, unterstützt es Eiproduktion, starke Knochen und die allgemeine Gesundheit.",
    "id28": "Erfreuen Sie Ihre kleinen pelzigen Freunde mit unserem Premium-Hamsterfutter, das eine ausgewogene Ernährung für Hamster in allen Lebensphasen bietet. Formuliert mit hochwertigen Getreide, Samen und Vitaminen, fördert diese Mischung Energie, gesundes Wachstum und Glück.",
    "id29": "Unsere Markenangebote",
    "id30": "Kontakt aufnehmen",
    "id31": "Wenn Sie Fragen haben, zögern Sie nicht, uns zu kontaktieren!",
    "id32": "Name:",
    "id33": "E-Mail:",
    "id34": "Nachricht:",
    "id35": "Absenden",
    "id36": "Über",
    "id37": "Blog",
    "id38": "Team",
    "id39": "Preise",
    "id40": "Kontakt",
    "id41": "Bedingungen",
    "id42": "© 2021 SomeCompany, Inc. Alle Rechte vorbehalten.",
    "id43": "Wie es begann",
    "id44": "Hamsterfutter",
    "id45": "Pflege",
    "id46": "Unsere professionellen Pflegeangebote gewährleisten, dass Ihr Haustier stets optimal betreut wird.",
    "id47": "Tierpension",
    "id48": "Brauchen Sie einen Ort, um Ihr Haustier unterzubringen? Wir bieten eine sichere und unterhaltsame Umgebung.",
    "id49": "Unsere Produkte",
    "profile": "Profil",
    "email": "E-Mails",
    "basket": "Warenkorb",
    "sign_in": "Anmelden",
    "sign_up": "Registrieren",
    "log_out": "Abmelden"
}