{
    "home": "Home",
    "about_us": "About Us",
    "contact": "Contact",
    "services": "Services",
    "id1": "Animal Care",
    "id2": "Best for the pets",
    "id4": "What are we doing",
    "id5": "Animal care is a cozy, welcoming shop dedicated to providing high-quality, nutritious food for all kinds of pets. Whether you have a playful puppy, a curious cat, or a feathered friend, our store offers a wide variety of products tailored to meet their unique dietary needs. From grain-free formulas to specialty foods for sensitive stomachs, we stock top brands known for their natural ingredients and health benefits. Our friendly, knowledgeable staff is always ready to help you find the perfect options to keep your pets happy, healthy, and full of energy. We also carry organic treats, supplements, and accessories to ensure your pets live their best lives! Would you like to adjust this to fit a specific theme or style for the store?",
    "id6": "backstory",
    "id7": "Was born out of a deep love for animals and a personal journey to find the best nutrition for our beloved furry companions. The founder, Sarah, was an animal lover from a young age, always surrounded by pets who were part of the family. However, when her dog, Max, developed severe food allergies, she struggled to find quality, healthy food that didn’t compromise on taste or nutrition. Frustrated by the lack of options and seeing similar challenges faced by other pet owners, Sarah took matters into her own hands",
    "id8": "She spent years researching pet nutrition, consulting veterinarians, and connecting with ethical pet food suppliers. Her journey led her to create PetPals, a place where pet owners can find safe, nutritious, and delicious food options for their pets, regardless of their dietary needs. With Max now thriving and living his best life, Sarah made it her mission to help every pet owner feel confident in what they’re feeding their pets.",
    "id9": "Our Services",
    "id10": "Veterinary Care",
    "id11": "We offer comprehensive veterinary services to keep your pet healthy and happy.",
    "id12": "Learn More",
    "id13": "Rabbit Pellets",
    "id14": "Give your beloved rabbits the nutrition they deserve with our Premium Rabbit Pellets! Specially formulated to meet their dietary needs, these high-quality pellets are crafted with a blend of essential ingredients to promote health, vitality, and happiness.",
    "id15": "Buy",
    "id16": "Dog Food",
    "id17": "Keep your furry friend happy and healthy with our Premium Dog Food, specially formulated to meet the nutritional needs of dogs at all life stages. Made with high-quality proteins and wholesome ingredients, our dog food promotes strong muscles, a shiny coat, and overall vitality.",
    "id18": "Cat Food",
    "id19": "Treat your feline friend to our Premium Cat Food, expertly crafted to provide balanced nutrition for cats of all ages. Formulated with high-quality proteins and essential nutrients, this delicious food supports healthy muscles, a shiny coat, and overall well-being.",
    "id20": "Cattle Food",
    "id21": "Ensure your herd thrives with our Premium Cattle Food, specially formulated to meet the nutritional needs of cattle at all life stages. Crafted with high-quality grains and essential vitamins, this feed promotes optimal growth, strong muscle development, and overall health.",
    "id22": "Fish Food",
    "id23": "Provide your aquatic friends with our Premium Fish Food, expertly designed to deliver balanced nutrition for various fish species. Enriched with high-quality proteins and essential nutrients, this food supports vibrant colors, strong immune systems, and overall vitality.",
    "id24": "Horse Food",
    "id25": "Nourish your equine companions with our Premium Horse Food, crafted to offer balanced nutrition for horses of all breeds and ages. Made with high-quality grains and essential vitamins, this feed promotes healthy digestion, strong muscles, and overall well-being.",
    "id26": "Chicken Food",
    "id27": "Give your feathered friends the best with our Premium Chicken Food, expertly formulated to meet the dietary needs of all chicken breeds. Enriched with high-quality proteins and essential nutrients, this feed supports egg production, strong bones, and overall health.",
    "id28": "Delight your little furry friends with our Premium Hamster Food, crafted to provide balanced nutrition for hamsters at all stages of life. Formulated with high-quality grains, seeds, and essential vitamins, this mix promotes energy, healthy growth, and overall happiness.",
    "id29": "Our Brand Deals",
    "id30": "Contact Us",
    "id31": "If you have any questions, feel free to reach out to us!",
    "id32": "Name:",
    "id33": "Email:",
    "id34": "Message:",
    "id35": "Send",
    "id36": "About",
    "id37": "Blog",
    "id38": "Team",
    "id39": "Pricing",
    "id40": "Contact",
    "id41": "Terms",
    "id42": "© 2021 SomeCompany, Inc. All rights reserved.",
    "id43": "How its started",
    "id44": "Hamster Food",
    "id45": "Grooming",
    "id46": "Our professional grooming services ensure your pet always looks their best.",
    "id47": "Pet Boarding",
    "id48": "Need a place to board your pet? We provide a safe and fun environment.",
    "id49": "Our Products",
    "profile": "Profile",
    "email": "Emails",
    "basket": "Basket",
    "sign_in": "Sign In",
    "sign_up": "Sign Up",
    "log_out": "Log Out"
}