{
    "home": "Inicio",
    "about_us": "Acerca de nosotros",
    "contact": "Contacto",
    "services": "Servicios",
    "id1": "Cuidado de animales",
    "id2": "Lo mejor para las mascotas",
    "id4": "¿Qué estamos haciendo?",
    "id5": "El cuidado de animales es una tienda acogedora y bienvenida dedicada a proporcionar alimentos nutritivos de alta calidad para todo tipo de mascotas. Ya sea que tenga un cachorro juguetón, un gato curioso o un amigo emplumado, nuestra tienda ofrece una amplia variedad de productos adaptados a las necesidades dietéticas únicas de sus mascotas. Desde fórmulas sin granos hasta alimentos especiales para estómagos sensibles, tenemos marcas de primera conocidas por sus ingredientes naturales y beneficios para la salud. Nuestro personal amable y conocedor siempre está listo para ayudarlo a encontrar las opciones perfectas para mantener a sus mascotas felices, saludables y llenas de energía. También ofrecemos golosinas orgánicas, suplementos y accesorios para asegurar que sus mascotas vivan sus mejores vidas. ¿Le gustaría ajustar esto para que se ajuste a un tema o estilo específico para la tienda?",
    "id6": "Historia",
    "id7": "Nació de un profundo amor por los animales y un viaje personal para encontrar la mejor nutrición para nuestros queridos compañeros peludos. La fundadora, Sarah, fue amante de los animales desde una edad temprana, siempre rodeada de mascotas que eran parte de la familia. Sin embargo, cuando su perro, Max, desarrolló graves alergias alimentarias, luchó por encontrar alimentos de calidad y saludables que no comprometieran el sabor ni la nutrición. Frustrada por la falta de opciones y al ver desafíos similares enfrentados por otros dueños de mascotas, Sarah tomó el asunto en sus propias manos.",
    "id8": "Pasó años investigando la nutrición de las mascotas, consultando veterinarios y conectando con proveedores de alimentos éticos para mascotas. Su viaje la llevó a crear PetPals, un lugar donde los dueños de mascotas pueden encontrar opciones de alimentos seguras, nutritivas y deliciosas para sus mascotas, independientemente de sus necesidades dietéticas. Con Max ahora prosperando y viviendo su mejor vida, Sarah hizo de su misión ayudar a cada dueño de mascotas a sentirse seguro en lo que están alimentando a sus mascotas.",
    "id9": "Nuestros Servicios",
    "id10": "Cuidado veterinario",
    "id11": "Ofrecemos servicios veterinarios completos para mantener a su mascota saludable y feliz.",
    "id12": "Aprender más",
    "id13": "Pellets para conejos",
    "id14": "¡Brinde a sus queridos conejos la nutrición que merecen con nuestros Pellets Premium para conejos! Especialmente formulados para satisfacer sus necesidades dietéticas, estos pellets de alta calidad están elaborados con una mezcla de ingredientes esenciales que promueven la salud, la vitalidad y la felicidad.",
    "id15": "Comprar",
    "id16": "Comida para perros",
    "id17": "Mantenga a su amigo peludo feliz y saludable con nuestra Comida Premium para perros, especialmente formulada para satisfacer las necesidades nutricionales de los perros en todas las etapas de la vida. Hecha con proteínas de alta calidad e ingredientes saludables, nuestra comida para perros promueve músculos fuertes, un pelaje brillante y vitalidad general.",
    "id18": "Comida para gatos",
    "id19": "Trate a su amigo felino con nuestra Comida Premium para gatos, elaborada expertamente para proporcionar una nutrición equilibrada para gatos de todas las edades. Formulada con proteínas de alta calidad y nutrientes esenciales, esta deliciosa comida ayuda a mantener músculos saludables, un pelaje brillante y bienestar general.",
    "id20": "Comida para ganado",
    "id21": "Asegure el bienestar de su ganado con nuestra Comida Premium para ganado, especialmente formulada para satisfacer las necesidades nutricionales del ganado en todas las etapas de la vida. Elaborada con granos de alta calidad y vitaminas esenciales, este alimento promueve un crecimiento óptimo, un desarrollo muscular fuerte y una buena salud.",
    "id22": "Comida para peces",
    "id23": "Proporcione a sus amigos acuáticos nuestra Comida Premium para peces, diseñada expertamente para ofrecer una nutrición equilibrada para diversas especies de peces. Enriquecido con proteínas de alta calidad y nutrientes esenciales, este alimento apoya colores vibrantes, sistemas inmunitarios fuertes y vitalidad general.",
    "id24": "Comida para caballos",
    "id25": "Nutra a sus compañeros equinos con nuestra comida Premium para caballos, elaborada para ofrecer una nutrición equilibrada a caballos de todas las razas y edades. Elaborado con cereales de alta calidad y vitaminas esenciales, este pienso favorece una digestión sana, unos músculos fuertes y el bienestar general.",
    "id26": "Comida para pollos",
    "id27": "Déles a sus amigos emplumados lo mejor con nuestra Comida Premium para pollos, formulada expertamente para satisfacer las necesidades dietéticas de todas las razas de pollos. Enriquecida con proteínas de alta calidad y nutrientes esenciales, este alimento apoya la producción de huevos, huesos fuertes y buena salud general.",
    "id28": "Delicie a sus pequeños amigos peludos con nuestra Comida Premium para hámsteres, elaborada para proporcionar una nutrición equilibrada para hámsteres en todas las etapas de la vida. Formulada con granos de alta calidad, semillas y vitaminas esenciales, esta mezcla promueve energía, crecimiento saludable y felicidad general.",
    "id29": "Nuestras ofertas de marca",
    "id30": "Contáctenos",
    "id31": "Si tiene alguna pregunta, no dude en comunicarse con nosotros.",
    "id32": "Nombre:",
    "id33": "Correo electrónico:",
    "id34": "Mensaje:",
    "id35": "Enviar",
    "id36": "Acerca de",
    "id37": "Blog",
    "id38": "Equipo",
    "id39": "Precios",
    "id40": "Contacto",
    "id41": "Términos",
    "id42": "© 2021 SomeCompany, Inc. Todos los derechos reservados.",
    "id43": "Cómo comenzó",
    "id44": "Comida para hámsteres",
    "id45": "Acicalamiento",
    "id46": "Nuestros servicios de acicalamiento profesional aseguran que su mascota siempre luzca lo mejor.",
    "id47": "Guardería mascotas",
    "id48": "¿Necesita un lugar para alojar a su mascota? Proporcionamos un ambiente seguro y divertido.",
    "id49": "Nuestros productos",
    "profile": "Perfil",
    "email": "Correos",
    "basket": "Cesta",
    "sign_in": "Iniciar sesión",
    "sign_up": "Registrarse",
    "log_out": "Cerrar sesión"
}