{
    "home": "Accueil",
    "about_us": "À propos de nous",
    "contact": "Contacter",
    "services": "Services",
    "id1": "Soins aux animaux",
    "id2": "Le meilleur pour les animaux de compagnie",
    "id4": "Que faisons-nous ?",
    "id5": "Animal care est un magasin confortable et accueillant qui se consacre à la fourniture d'aliments nutritifs de haute qualité pour toutes sortes d'animaux de compagnie. Que vous ayez un chiot enjoué, un chat curieux ou un ami à plumes, notre magasin offre une grande variété de produits conçus pour répondre aux besoins alimentaires uniques de vos animaux de compagnie. Qu'il s'agisse de formules sans céréales ou d'aliments spécialisés pour les estomacs sensibles, nous avons en stock des marques réputées pour leurs ingrédients naturels et leurs bienfaits pour la santé. Notre personnel amical et compétent est toujours prêt à vous aider à trouver l'option parfaite pour garder vos animaux heureux, en bonne santé et pleins d'énergie. Nous proposons également des gâteries, des suppléments et des accessoires biologiques pour que vos animaux mènent la meilleure vie possible ! Souhaitez-vous adapter cette page à un thème ou à un style spécifique pour le magasin ?",
    "id6": "Histoire",
    "id7": "est née d'un amour profond pour les animaux et d'un voyage personnel à la recherche de la meilleure nutrition pour nos compagnons à fourrure bien-aimés. La fondatrice, Sarah, a été une amoureuse des animaux dès son plus jeune âge, toujours entourée d'animaux de compagnie qui faisaient partie de la famille. Cependant, lorsque son chien, Max, a développé de graves allergies alimentaires, elle s'est efforcée de trouver des aliments sains et de qualité qui ne compromettaient ni le goût ni la nutrition. Frustrée par le manque d'options et par les difficultés rencontrées par d'autres propriétaires d'animaux, Sarah a pris les choses en main.",
    "id8": "Elle a passé des années à faire des recherches sur la nutrition des animaux de compagnie, à consulter des vétérinaires et à entrer en contact avec des fournisseurs d'aliments éthiques pour animaux de compagnie. Son parcours l'a amenée à créer PetPals, un lieu où d'autres propriétaires d'animaux peuvent trouver des aliments sûrs, nutritifs et délicieux pour leurs animaux, quels que soient leurs besoins alimentaires. Maintenant que Max s'épanouit et vit sa vie au mieux, Sarah s'est donné pour mission d'aider tous les propriétaires d'animaux de compagnie à avoir confiance en ce qu'ils donnent à manger à leur animal.",
    "id9": "Nos services",
    "id10": "Soins vétérinaires",
    "id11": "Nous offrons des services vétérinaires complets pour garder votre animal en bonne santé et heureux.",
    "id12": "En savoir plus",
    "id13": "Lapin Granulés",
    "id14": "Donnez à vos lapins bien-aimés la nutrition qu'ils méritent avec nos granulés Premium pour lapins ! Spécialement formulés pour répondre aux besoins alimentaires des lapins, ces granulés de haute qualité sont composés d'un mélange d'ingrédients essentiels qui favorisent la santé, la vitalité et le bonheur des lapins.",
    "id15": "Acheter",
    "id16": "Aliments pour chiens",
    "id17": "Offrez à votre ami à fourrure notre nourriture pour chiens Premium, spécialement conçue pour répondre aux besoins nutritionnels à tous les stades de la vie. Composée de protéines de haute qualité et d'ingrédients sains, elle favorise une musculature forte, un pelage brillant et un bien-être général.",
    "id18": "Aliments pour chats",
    "id19": "Offrez à votre ami félin notre nourriture pour chats de qualité supérieure, élaborée avec expertise pour fournir une alimentation équilibrée aux chats de tous âges. Formulé avec des protéines de haute qualité et des nutriments essentiels, cet aliment délicieux contribue à la santé des muscles, à la brillance du pelage et au bien-être général.",
    "id20": "Aliments pour bétail",
    "id21": "Veillez à la santé de votre troupeau avec notre aliment Premium pour bétail, conçu pour répondre aux besoins nutritionnels des bovins à tous les âges. Composé de céréales de haute qualité et de vitamines essentielles, il favorise une croissance optimale, un développement musculaire solide et un bien-être général.",
    "id22": "Aliments pour poissons",
    "id23": "Offrez à vos amis aquatiques notre nourriture pour poissons Premium, conçue de manière experte pour fournir une alimentation équilibrée à diverses espèces de poissons. Enrichi en protéines de haute qualité et en nutriments essentiels, cet aliment favorise des couleurs éclatantes, un système immunitaire fort et une vitalité générale.",
    "id24": "Aliments pour chevaux",
    "id25": "Nourrissez vos compagnons équins avec nos aliments Premium pour chevaux, formulés pour offrir une nutrition équilibrée aux chevaux de toutes races et tous âges. Enrichis en céréales de haute qualité et en vitamines essentielles, ces aliments favorisent une digestion saine, des muscles forts et un bien-être général.",
    "id26": "Aliments pour poulets",
    "id27": "Nourrissez vos amis à plumes avec notre nourriture Premium pour poulets, formulée pour répondre aux besoins alimentaires de toutes les races. Enrichie en protéines de haute qualité et en nutriments essentiels, elle favorise la production d'œufs, la solidité des os et un bon bien-être général.",
    "id28": "Régalez vos petits amis à fourrure avec notre nourriture pour hamsters Premium, conçue pour fournir une alimentation équilibrée aux hamsters à tous les stades de leur vie. Formulé avec des céréales, des graines et des vitamines essentielles de haute qualité, ce mélange favorise l'énergie, une croissance saine et un bonheur général.",
    "id29": "Nos offres de marque",
    "id30": "Nous contacter",
    "id31": "Si vous avez des questions, n'hésitez pas à nous contacter !",
    "id32": "Nom :",
    "id33": "Courriel :",
    "id34": "Message :",
    "id35": "Envoyer",
    "id36": "A propos de",
    "id37": "Blog",
    "id38": "L'équipe",
    "id39": "Tarification",
    "id40": "Contacter",
    "id41": "Conditions",
    "id42": "2021 SomeCompany, Inc. Tous droits réservés.",
    "id43": "Comment cela a commencé",
    "id44": "Aliments pour hamsters",
    "id45": "Toilettage",
    "id46": "Nos services de toilettage professionnels permettent à votre animal de compagnie d'être toujours au mieux de sa forme.",
    "id47": "Pension pour animaux",
    "id48": "Vous avez besoin d'un endroit pour mettre votre animal en pension ? Nous offrons un environnement sûr et amusant.",
    "id49": "Nos produits",
    "profile": "profil",
    "email": "Courriels",
    "basket": "Panier",
    "sign_in": "Se connecter",
    "sign_up": "S'enregistrer",
    "log_out": "Déconnexion"
}