{
    "home": "Home",
    "about_us": "Chi Siamo",
    "contact": "Contatto",
    "services": "Servizi",
    "id1": "Cura degli Animali",
    "id2": "Il Migliore per gli Animali Domestici",
    "id4": "Cosa Facciamo",
    "id5": "La cura degli animali è un negozio accogliente e caloroso dedicato a fornire cibo nutriente e di alta qualità per tutti i tipi di animali domestici. Che tu abbia un cucciolo vivace, un gatto curioso o un amico piumato, il nostro negozio offre una vasta gamma di prodotti progettati per soddisfare le loro esigenze dietetiche uniche. Dalle formule senza cereali ai cibi speciali per stomaci sensibili, abbiamo marchi di alta qualità noti per i loro ingredienti naturali e benefici per la salute. Il nostro personale amichevole e competente è sempre pronto ad aiutarti a trovare le opzioni perfette per mantenere i tuoi animali felici, sani e pieni di energia. Offriamo anche snack biologici, integratori e accessori per garantire che i tuoi animali vivano la loro vita migliore! Vuoi adattare questo a un tema o uno stile specifico per il negozio?",
    "id6": "Storia",
    "id7": "È nata da un profondo amore per gli animali e da un viaggio personale per trovare la migliore nutrizione per i nostri amati compagni pelosi. La fondatrice, Sara, era un'amante degli animali fin da giovane, sempre circondata da animali domestici che erano parte della famiglia. Tuttavia, quando il suo cane, Max, sviluppò gravi allergie alimentari, ebbe difficoltà a trovare cibo di qualità e sano che non compromettesse il gusto o la nutrizione. Frustrata dalla mancanza di opzioni e vedendo problemi simili affrontati da altri proprietari di animali, Sara decise di prendere in mano la situazione.",
    "id8": "Ha trascorso anni a ricercare la nutrizione per animali domestici, consultando veterinari e collegandosi con fornitori di cibo per animali etici. Il suo viaggio la portò a creare PetPals, un luogo dove i proprietari di animali possono trovare opzioni di cibo sicure, nutrienti e deliziose per i loro animali, indipendentemente dalle loro esigenze dietetiche. Con Max ora in forma e che vive la sua vita migliore, Sara ha reso la sua missione aiutare ogni proprietario di animali a sentirsi sicuro riguardo a ciò che alimentano i loro animali.",
    "id9": "I Nostri Servizi",
    "id10": "Cura Veterinaria",
    "id11": "Offriamo servizi veterinari completi per mantenere il tuo animale sano e felice.",
    "id12": "Scopri di Più",
    "id13": "Pellet per Conigli",
    "id14": "Dai ai tuoi amati conigli la nutrizione che meritano con i nostri Pellet per Conigli Premium! Formulati per soddisfare le loro esigenze alimentari, questi pellet di alta qualità sono realizzati con una miscela di ingredienti essenziali per promuovere salute, vitalità e felicità.",
    "id15": "Acquista",
    "id16": "Cibo per Cani",
    "id17": "Rendi felice e sano il tuo amico peloso con il nostro Cibo per Cani Premium, formulato per soddisfare le esigenze nutrizionali dei cani in tutte le fasi della vita. Realizzato con proteine di alta qualità e ingredienti nutrienti, il nostro cibo per cani promuove muscoli forti, un pelo lucido e vitalità generale.",
    "id18": "Cibo per Gatti",
    "id19": "Coccola il tuo amico felino con il nostro Cibo per Gatti Premium, sapientemente formulato per fornire una nutrizione bilanciata per gatti di tutte le età. Composto da proteine di alta qualità e nutrienti essenziali, questo delizioso cibo supporta muscoli sani, un pelo lucido e benessere generale.",
    "id20": "Cibo per Bestiame",
    "id21": "Assicurati che il tuo bestiame prosperi con il nostro Cibo per Bestiame Premium, formulato per soddisfare le esigenze nutrizionali in tutte le fasi della vita. Realizzato con cereali di alta qualità e vitamine essenziali, questo alimento favorisce una crescita ottimale e uno sviluppo muscolare forte.",
    "id22": "Cibo per Pesci",
    "id23": "Fornisci ai tuoi amici acquatici il nostro Cibo per Pesci Premium, progettato per offrire una nutrizione bilanciata per varie specie di pesci. Arricchito con proteine di alta qualità e nutrienti essenziali, questo cibo supporta colori vibranti, sistemi immunitari forti e vitalità generale.",
    "id24": "Cibo per Cavalli",
    "id25": "Nutrire i tuoi compagni equini con il nostro Cibo per Cavalli Premium, realizzato per offrire una nutrizione bilanciata per cavalli di tutte le razze e età. Composto da cereali di alta qualità e vitamine essenziali, questo alimento promuove una digestione sana, muscoli forti e benessere generale.",
    "id26": "Cibo per Polli",
    "id27": "Dai ai tuoi amici piumati il meglio con il nostro Cibo per Polli Premium, formulato per soddisfare le esigenze alimentari di tutte le razze di polli. Arricchito con proteine di alta qualità e nutrienti essenziali, questo alimento supporta la produzione di uova, ossa forti e salute generale.",
    "id28": "Delizia i tuoi piccoli amici pelosi con il nostro Cibo per Criceti Premium, realizzato per fornire una nutrizione bilanciata per criceti in tutte le fasi della vita. Composto da cereali di alta qualità, semi e vitamine essenziali, questa miscela promuove energia, crescita sana e felicità generale.",
    "id29": "Le Nostre Offerte di Marca",
    "id30": "Contattaci",
    "id31": "Se hai domande, sentiti libero di contattarci!",
    "id32": "Nome:",
    "id33": "Email:",
    "id34": "Messaggio:",
    "id35": "Invia",
    "id36": "Informazioni",
    "id37": "Blog",
    "id38": "Team",
    "id39": "Prezzi",
    "id40": "Contatto",
    "id41": "Termini",
    "id42": "© 2021 SomeCompany, Inc. Tutti i diritti riservati.",
    "id43": "Come è iniziato",
    "id44": "Cibo per Criceti",
    "id45": "Toelettatura",
    "id46": "I nostri servizi di toelettatura professionale garantiscono che il tuo animale appaia sempre al meglio.",
    "id47": "Pensione per Animali",
    "id48": "Hai bisogno di un posto dove lasciare il tuo animale? Forniamo un ambiente sicuro e divertente.",
    "id49": "I Nostri Prodotti",
    "profile": "Profilo",
    "email": "Email",
    "basket": "Carrello",
    "sign_in": "Accedi",
    "sign_up": "Registrati",
    "log_out": "Disconnettiti"
}