{
    "home": "Главная",
    "about_us": "О Нас",
    "contact": "Контакты",
    "services": "Услуги",
    "id1": "Уход за Животными",
    "id2": "Лучшее для домашних животных",
    "id4": "Что мы делаем",
    "id5": "Уход за животными — это уютный и приветливый магазин, посвященный предоставлению высококачественной, питательной пищи для всех видов домашних животных. Если у вас игривый щенок, любопытная кошка или пернатый друг, наш магазин предлагает широкий ассортимент товаров, адаптированных к их уникальным диетическим потребностям. От формул без зерна до специализированной пищи для чувствительных желудков, мы предлагаем ведущие бренды, известные своими натуральными ингредиентами и полезными свойствами. Наша дружелюбная и знающая команда всегда готова помочь вам найти идеальные варианты, чтобы ваши питомцы были счастливы, здоровы и полны энергии. Мы также предлагаем органические угощения, добавки и аксессуары, чтобы ваши питомцы жили лучшей жизнью! Хотите ли вы настроить это под конкретную тему или стиль магазина?",
    "id6": "Предыстория",
    "id7": "Родилась из глубокой любви к животным и личного пути к поиску наилучшего питания для наших любимых пушистиков. Основательница Сара была любительницей животных с раннего возраста, всегда окруженная питомцами, которые были частью семьи. Однако, когда ее собака Макс развила серьезные пищевые аллергии, ей было сложно найти качественную, здоровую пищу, которая не компрометировала бы вкус или питание. Разочарованная отсутствием вариантов и видя аналогичные проблемы у других владельцев домашних животных, Сара решила действовать.",
    "id8": "Она потратила годы на изучение питания домашних животных, консультируясь с ветеринарами и связываясь с этичными поставщиками корма для животных. Ее путь привел ее к созданию PetPals, места, где владельцы домашних животных могут найти безопасные, питательные и вкусные варианты пищи для своих питомцев, независимо от их диетических потребностей. Теперь Макс процветает и живет своей лучшей жизнью, Сара поставила своей миссией помочь каждому владельцу питомца чувствовать уверенность в том, что они кормят своих животных.",
    "id9": "Наши Услуги",
    "id10": "Ветеринарный Уход",
    "id11": "Мы предлагаем комплексные ветеринарные услуги, чтобы поддерживать здоровье и счастье вашего питомца.",
    "id12": "Узнать больше",
    "id13": "Пеллеты для Кроликов",
    "id14": "Порадуйте ваших любимых кроликов нашими Премиум Пеллетами для Кроликов! Специально сбалансированные для удовлетворения всех их потребностей в питательных веществах, эти пеллеты способствуют здоровью, энергии и счастью.",
    "id15": "Купить",
    "id16": "Корм для Собак",
    "id17": "Держите вашего пушистого друга счастливым и здоровым с нашим Премиум Кормом для Собак! Этот корм, специально созданный для всех этапов жизни, поддерживает сильные мышцы, блестящую шерсть и общее здоровье благодаря высококачественным ингредиентам.",
    "id18": "Корм для Кошек",
    "id19": "Побалуйте своего кошачьего друга нашим Премиум Кормом для Кошек! Разработанный для обеспечения сбалансированного питания, этот корм поддерживает здоровье мышц и блестящую шерсть с помощью высококачественных белков и питательных веществ.",
    "id20": "Корм для КРС",
    "id21": "Обеспечьте процветание вашего стада с нашим Премиум Кормом для КРС! Специально разработанный для всех этапов жизни, этот корм способствует оптимальному росту и развитию мышц благодаря высококачественным зернам и витаминам.",
    "id22": "Корм для Рыб",
    "id23": "Порадуйте ваших водных друзей с нашим Премиум Кормом для Рыб! Этот корм, разработанный для различных видов, поддерживает яркие цвета и сильный иммунитет с высококачественными белками и питательными веществами.",
    "id24": "Корм для Лошадей",
    "id25": "Питайте ваших конских товарищей с нашим Премиум Кормом для Лошадей! Изготовленный для всех пород и возрастов, этот корм способствует здоровому пищеварению и сильным мышцам с помощью высококачественных зерен и витаминов.",
    "id26": "Корм для Курицы",
    "id27": "Дайте вашим пернатым друзьям наш Премиум Корм для Курицы! Разработанный для всех пород, этот корм поддерживает крепкие кости и высокую продуктивность с помощью высококачественных белков и питательных веществ.",
    "id28": "Побалуйте ваших маленьких пушистиков нашим Премиум Кормом для Хомяков! Созданный для обеспечения сбалансированного питания, этот корм способствует энергии, здоровому росту и общему счастью ваших питомцев.",
    "id29": "Наши Сделки Бренда",
    "id30": "Свяжитесь с Нами",
    "id31": "Если у вас есть вопросы, не стесняйтесь обращаться к нам!",
    "id32": "Имя:",
    "id33": "Электронная почта:",
    "id34": "Сообщение:",
    "id35": "Отправить",
    "id36": "О сайте",
    "id37": "Блог",
    "id38": "Команда",
    "id39": "Цены",
    "id40": "Контакты",
    "id41": "Условия",
    "id42": "© 2021 SomeCompany, Inc. Все права защищены.",
    "id43": "Как это началось",
    "id44": "Корм для Хомяков",
    "id45": "Уход за Животными",
    "id46": "Наши профессиональные услуги по уходу за животными обеспечивают, чтобы ваш питомец всегда выглядел наилучшим образом.",
    "id47": "Проживание для Животных",
    "id48": "Нужен ли вам место для размещения вашего питомца? Мы предоставляем безопасную и веселую среду.",
    "id49": "Наши Продукты",
    "profile": "Профиль",
    "email": "Электронные письма",
    "basket": "Корзина",
    "sign_in": "Войти",
    "sign_up": "Зарегистрироваться",
    "log_out": "Выйти"
}